[
	{
		"name": "Three Days Grace",
		"photo":"контент/three-days-grace.1_f.jpg",
		"subs":3500,
		"description":"Three Days Grace — канадская рок-группа, исполняющая альтернативный метал и постгранж. Была сформирована под названием Groundswell в Норвуде, Онтарио, Канада в 1992 году."
	},
	{
		"name":"Thousand Foot Krutch",
		"photo":"контент/31.jpg",
		"subs":6900,
		"description":"Thousand Foot Krutch (сокращенно TFK) — канадская рок-группа. По словам фронтмена группы Тревора МакНивена, название означает тот момент в нашей жизни, когда мы понимаем, что нельзя полагаться только на свои силы."
	},
	{
		"name":"Pyrokinesis",
		"photo":"контент/m1000x1000.jpg",
		"subs":3500,
		"description":"Pyrokinesis – он же Андрей Пирокинезис. Его музыка - это не просто выдуманный образ, а реально прожитые и прочувствованные автором моменты. Он умеет создать атмосферу, которая сразу возникает при прослушивании треков."
	},
	{
		"name":"ГРОБ",
		"photo":"контент/GuVUT8XBArw_d_850.jpg",
		"subs":10000,
		"description":"«Гражданская оборона» — советская и российская рок-группа, основанная 8 ноября 1984 года в Омске Егором Летовым и Константином Рябиновым, наиболее заметная представительница сибирского панк-рока."
	},
	{
		"name":"Horus",
		"photo":"контент/unnamed.jpg",
		"subs": 1300,
		"description":"Денис Луперкаль — один из участников группы Проект Увечье. (прим. Нередко вместе с названием группы приписывают числа 16 13, которые обозначают 16 и 13 буквы латинского алфавита p и m — Project mayhem."
	}
		{
		"name": "Three Days Grace 1",
		"photo":"контент/three-days-grace.1_f.jpg",
		"subs":3500,
		"description":"Three Days Grace — канадская рок-группа, исполняющая альтернативный метал и постгранж. Была сформирована под названием Groundswell в Норвуде, Онтарио, Канада в 1992 году."
	},
	{
		"name":"Thousand Foot Krutch 1",
		"photo":"контент/31.jpg",
		"subs":6900,
		"description":"Thousand Foot Krutch (сокращенно TFK) — канадская рок-группа. По словам фронтмена группы Тревора МакНивена, название означает тот момент в нашей жизни, когда мы понимаем, что нельзя полагаться только на свои силы."
	},
	{
		"name":"Pyrokinesis 1",
		"photo":"контент/m1000x1000.jpg",
		"subs":3500,
		"description":"Pyrokinesis – он же Андрей Пирокинезис. Его музыка - это не просто выдуманный образ, а реально прожитые и прочувствованные автором моменты. Он умеет создать атмосферу, которая сразу возникает при прослушивании треков."
	},
	{
		"name":"ГРОБ 1",
		"photo":"контент/GuVUT8XBArw_d_850.jpg",
		"subs":10000,
		"description":"«Гражданская оборона» — советская и российская рок-группа, основанная 8 ноября 1984 года в Омске Егором Летовым и Константином Рябиновым, наиболее заметная представительница сибирского панк-рока."
	},
	{
		"name":"Horus 1",
		"photo":"контент/unnamed.jpg",
		"subs": 1300,
		"description":"Денис Луперкаль — один из участников группы Проект Увечье. (прим. Нередко вместе с названием группы приписывают числа 16 13, которые обозначают 16 и 13 буквы латинского алфавита p и m — Project mayhem."
	}
		{
		"name": "Three Days Grace 2",
		"photo":"контент/three-days-grace.1_f.jpg",
		"subs":3500,
		"description":"Three Days Grace — канадская рок-группа, исполняющая альтернативный метал и постгранж. Была сформирована под названием Groundswell в Норвуде, Онтарио, Канада в 1992 году."
	},
	{
		"name":"Thousand Foot Krutch 2",
		"photo":"контент/31.jpg",
		"subs":6900,
		"description":"Thousand Foot Krutch (сокращенно TFK) — канадская рок-группа. По словам фронтмена группы Тревора МакНивена, название означает тот момент в нашей жизни, когда мы понимаем, что нельзя полагаться только на свои силы."
	},
	{
		"name":"Pyrokinesis 2",
		"photo":"контент/m1000x1000.jpg",
		"subs":3500,
		"description":"Pyrokinesis – он же Андрей Пирокинезис. Его музыка - это не просто выдуманный образ, а реально прожитые и прочувствованные автором моменты. Он умеет создать атмосферу, которая сразу возникает при прослушивании треков."
	},
	{
		"name":"ГРОБ 2",
		"photo":"контент/GuVUT8XBArw_d_850.jpg",
		"subs":10000,
		"description":"«Гражданская оборона» — советская и российская рок-группа, основанная 8 ноября 1984 года в Омске Егором Летовым и Константином Рябиновым, наиболее заметная представительница сибирского панк-рока."
	},
	{
		"name":"Horus 2",
		"photo":"контент/unnamed.jpg",
		"subs": 1300,
		"description":"Денис Луперкаль — один из участников группы Проект Увечье. (прим. Нередко вместе с названием группы приписывают числа 16 13, которые обозначают 16 и 13 буквы латинского алфавита p и m — Project mayhem."
	}
]